/* Adobe Plugin Plist Files for FOConversionSuite */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FOConversionSuiteEN";
CFBundleDisplayName = "FOConversionSuiteEN";
CFBundleGetInfoHTML = "FOConversionSuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FOConversionSuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FOConversionSuiteEN version 21.1.0EN";
